acpi
acpid
adriconf
airgraph-ng
arc-icon-theme
arch-install-scripts
arch-wiki-docs
archey3
asp
attica
audacious-plugins
autoconf
automake
awesome
baka-mplayer
bison
blackarch-keyring
bleachbit
blueman
bluez-utils
bzr
cantata
catfish
chrome-gnome-shell
chromium
clementine
colordiff
conky-manager
cpupower
crunch
dconf-editor
deepin-boot-maker
deepin-clone
deepin-icon-theme
dhcp
docbook2x
dsniff
easytag
ecryptfs-utils
efivar
expac
expect
extremetuxracer
filemanager-actions
filezilla
firewalld
flashplugin
flatpak
flex
fuseiso
gdb
giggle
gimp
gksu
gnome-calculator
gnome-calendar
gnome-clocks
gnome-disk-utility
gnome-icon-theme-extras
gnome-logs
gnome-shell-extensions
gnome-system-log
gnome-system-monitor
gnome-terminal
gnome-tweaks
gnome-twitch
gnome-weather
gnu-netcat
gnuplot
goldendict
gparted
grub-customizer
gtk2-perl
hashcat
hashcat-utils
haveged
hdparm
hostapd
human-icon-theme
i3-wm
intel-ucode
iputils
irqbalance
john
keepassxc
kid3-qt
lib32-cairo
lib32-gdk-pixbuf2
lib32-glu
lib32-openal
lib32-p11-kit
lib32-sdl
libfm
libreoffice-fresh-fa
libva-utils
licenses
liferea
lighttpd
linux-ck-nehalem
logrotate
lostfiles
lxde-icon-theme
lximage-qt
lxqt-about
lxqt-admin
lxqt-config
lxqt-notificationd
lxqt-openssh-askpass
lxqt-panel
lxqt-policykit
lxqt-powermanagement
lxqt-qtplugin
lxqt-runner
lxqt-session
lxqt-sudo
macchanger
man-db
man-pages
mate-icon-theme
mate-icon-theme-faenza
mdk3
mediainfo-gui
moka-icon-theme
mpc
mtpfs
nano
nautilus-terminal
ncmpcpp
nemo-fileroller
nemo-seahorse
nemo-share
nemo-terminal
netctl
network-manager-applet
networkmanager-dispatcher-ntpd
networkmanager-pptp
nfs-utils
nmap
numlockx
nyx
obconf-qt
otf-font-awesome
oxygen-gtk2
packagekit-qt5
pacman-contrib
pacutils
paprefs
pavucontrol-qt
pcmanfm-qt
pcurses
perl-xml-libxml
pixiewps
pkgfile
plank
postgresql
powerline-fonts
powertop
privoxy
pulseaudio-equalizer
pulseeffects
putty
python-mpd2
python2-dbus
python2-distutils-extra
python2-igraph
python2-netifaces
python2-notify
qt5-graphicaleffects
qt5-styleplugins
qt5-wayland
qt5ct
qterminal
reaver
recordmydesktop
reflector
remmina
rmlint
rp-pppoe
s-nail
scons
screengrab
scrot
snapper
sslstrip
subtitleeditor
surfraw
sway
sysdig
telegram-desktop
testdisk
thunderbird
tolua++
tsocks
vala
vde2
vdpauinfo
vlc
vnstat
w3m
weston
wget
wireshark-qt
xcursor-bluecurve
xcursor-flatbed
xcursor-neutral
xcursor-pinux
xcursor-premium
xcursor-simpleandsoft
xcursor-themes
xcursor-vanilla-dmz
xcursor-vanilla-dmz-aa
xdelta3
xdg-user-dirs-gtk
xf86-input-synaptics
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfdesktop
xfwm4-themes
xorg-xclock
xorg-xinput
yay
zsh-completions
zsh-lovers
zsh-syntax-highlighting
